{
  "file_name": "форма4.xlsx",
  "revision_date": "",
  "inspection_date": "",
  "section_name": "УПП",
  "inspector": "",
  "sections": {
    "А": {
      "description": "Состояние рабочего пространства укладчика-упаковщика (оператора ЦП, наладчика участка производства СКПГ, дробильщика, подсобного рабочего)",
      "criteria": [
        {
          "number": 1,
          "description": "На полу отсутствует пыль, грязь. Под оборудованием и вокруг него отсутствует россыпи сырья и/или красителя, мусор, литники, продукция, пакеты из-под материала, другие предметы",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 2,
          "description": "Личные вещи отсутствуют в рабочей зоне работника (на оборудовании, стуле, стойке и т.д.), в том числе спецодежда",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 3,
          "description": "На оборудовании и в рабочей зоне отсутствуют посторонние предметы, непредназначенные для выполнения профессиональных обязанностей",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 4,
          "description": "Уборочный инвентарь имеется в наличии и размещен аккуратно в установленном месте",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 5,
          "description": "Тара, упаковочные материалы, поддоны, готовая продукция, несоответствующая продукция размещены в зонах разметки",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 6,
          "description": "Проходы вокруг оборудования свободные и нет загромождений продукцией, тарой, поддонами и другими предметами",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        }
      ],
      "subdivisions": {},
      "total_score": null
    },
    "В": {
      "description": "Состояние оборудования",
      "criteria": [],
      "subdivisions": {
        "В1": {
          "description": "Ответственность наладчика производственного участка",
          "criteria": [
            {
              "number": 1,
              "description": "Отсутствие пыли и грязи на оборудовании (станине, конвейерной ленте, шлангах и других элементах оборудования) 1",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            },
            {
              "number": 2,
              "description": "Тумбочки и шкафы с инструментами наладчиков идентифицированы и чистые.",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            },
            {
              "number": 3,
              "description": "На оборудовании имеются все защитные экраны.",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            },
            {
              "number": 4,
              "description": "На оборудовании отсутствуют крепления скотчем, картона на конвейерной ленте и других элементах оборудования",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            },
            {
              "number": 5,
              "description": "Внутри оборудования отсутствуют посторонние предметы, в том числе остатки продукции от прошлых производственных партий и текущей производственной партии.",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            },
            {
              "number": 6,
              "description": "Технологическая оснастка (пресс-формы) хранятся в специально отведенных местах.",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            }
          ],
          "total_score": null
        },
        "В2": {
          "description": "Ответственность персонала ЭМО",
          "criteria": [
            {
              "number": 1,
              "description": "Течь масла, охлаждающих жидкостей с оборудования отсутствует. Пол около оборудования чистый и сухой",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            },
            {
              "number": 2,
              "description": "Внутри оборудования все элементы (провода, шланги, и др.) закреплены монтажными стяжками (применение скотча, целлофана, ленточек, ветоши и др. посторонних предметов исключено).",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            },
            {
              "number": 3,
              "description": "На технологическом оборудовании и других видах оборудования, применяемых на участке, отсутствуют повреждения изоляции электропроводки, лакокрасочных покрытий и т.д.",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            },
            {
              "number": 4,
              "description": "Отсутствуют вещи, оставшиеся после работы вспомогательных служб на производственном участке",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            },
            {
              "number": 5,
              "description": "Панель управления в технически исправном состоянии, все надписи читаемы, видимые повреждения отсутствуют",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            },
            {
              "number": 6,
              "description": "На оборудовании имеются все защитные ограждения, предусмотренные конструкцией оборудования, в том числе закрывающие подвижные механизмы. Критерий оценки Оценка Краткий комментарий с указанием номера единицы оборудования, где выявлено несоответствие, и фото несоответствия не соответствует",
              "complies": null,
              "does_not_comply": null,
              "comment": ""
            }
          ],
          "total_score": null
        }
      },
      "total_score": null
    },
    "С": {
      "description": "Состояние производственного участка и вспомогательных помещений (кладовых, складов)",
      "criteria": [
        {
          "number": 1,
          "description": "Пол, подоконники, колонны, стены, двери чистые (нет пыли, грязи и др.) и не имеют повреждений",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 2,
          "description": "Все отходы собираются раздельно.",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 3,
          "description": "Места и стеллажи, предназначенные для хранения сырья, основных и вспомогательных материалов (на участке, кладовых, складах) идентифицированы и в исправном состоянии.",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 4,
          "description": "В маркировочных ярлыках (этикетках) для идентификации изготавливаемой продукции, размещенных на оборудовании в ячейках с надписью «Для маркировочных ярлыков», указана дата, соответствующая дню проведения проверки",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 5,
          "description": "Электроштабелеры, гидротележеки размещены в установленных местах, идентифицированы наименованием участка и имеют отметку о последних испытаниях",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 6,
          "description": "Место размещения на участке питьевой воды содержится в надлежащем состоянии: бутыль с водой без упаковочных материалов, использованные стаканчики в урне, посторонних предметов на кулере и около него нет, урна не переполнена",
          "complies": null,
          "does_not_comply": null,
          "comment": ""
        }
      ],
      "subdivisions": {},
      "total_score": null
    }
  },
  "overall_score": null
}