{
  "file_name": "form5.json",
  "revision_date": "2024-06-20",
  "inspection_date": "2024-07-16",
  "section_name": "Инструментальный участок",
  "inspector": "Петров В.К.",
  "sections": {
    "A": {
      "description": "Состояние рабочей пространства работника и оборудования в слесарном, фрезерном, токарном, шлифовальном, электроэрозионном отделениях и сварочном посту участка",
      "criteria": [
        {
          "number": 1,
          "description": "На полу отсутствует пыль, грязь. Под оборудованием и вокруг него отсутствуют россыпи деталей, инструмента, приспособлений, мусор, стружка, продукция, другие предметы.",
          "complies": 0,
          "does_not_comply": 0,
          "comment": "Под фрезерным станком скопилась металлическая стружка"
        },
        {
          "number": 2,
          "description": "На оборудовании (станине, шлангах и других элементах оборудования), верстаках, слесарных столах, предназначенных для разбора техоснастки отсутствует:",
          "complies": 1,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 3,
          "description": "Стеллажи с инструментами и приспособлениями около оборудования чистые.",
          "complies": 0,
          "does_not_comply": 0,
          "comment": "Стеллаж у токарного станка покрыт слоем пыли и масляными пятнами"
        },
        {
          "number": 4,
          "description": "Проходы вокруг оборудования свободные и нет загромождений продукцией, поддонами и другими предметами.",
          "complies": 1,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 5,
          "description": "Личные вещи отсутствуют в рабочей зоне работника (на оборудовании, стуле, стойке и т.д.), в том числе спецодежда.",
          "complies": 1,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 6,
          "description": "Уборочный инвентарь имеется в наличии и размещен аккуратно в установленном месте.",
          "complies": 0,
          "does_not_comply": 0,
          "comment": "Веник и совок оставлены в углу цеха, не на установленном месте"
        }
      ],
      "subdivisions": {}
    },
    "B": {
      "description": "Состояние оборудования, кладовой ЭМО, мест проведения ремонтных работ (столы, верстаки)",
      "criteria": [
        {
          "number": 1,
          "description": "Течь масла, охлаждающих жидкостей с оборудования отсутствует. Пол около оборудования чистый и сухой.",
          "complies": 0,
          "does_not_comply": 0,
          "comment": "Под шлифовальным станком обнаружены следы охлаждающей жидкости"
        },
        {
          "number": 2,
          "description": "Все провода, шланги на оборудовании и вокруг него закреплены монтажными стяжками, не выступают в рабочую зону и не препятствуют безопасному перемещению внутри рабочей зоны (применение скотча, ленточек, ветоши и др. посторонних предметов исключено).",
          "complies": 1,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 3,
          "description": "На технологическом оборудовании и других видах оборудования, применяемых на участке, отсутствуют повреждения изоляции электропроводки, лакокрасочных покрытий и т.д.",
          "complies": 0,
          "does_not_comply": 0,
          "comment": "На кабеле питания электроэрозионного станка повреждена изоляция"
        },
        {
          "number": 4,
          "description": "На оборудовании имеются все защитные ограждения, предусмотренные конструкцией оборудования, в том числе закрывающие подвижные механизмы.",
          "complies": 1,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 5,
          "description": "На верстаках слесаря-ремонтника и электромонтера и внутри них поддерживается надлежащий порядок, посторонние предметы отсутствуют.",
          "complies": 0,
          "does_not_comply": 0,
          "comment": "На верстаке слесаря-ремонтника обнаружены личные вещи и продукты питания"
        },
        {
          "number": 6,
          "description": "В кладовой:",
          "complies": 1,
          "does_not_comply": null,
          "comment": ""
        }
      ],
      "subdivisions": {}
    },
    "C": {
      "description": "Состояние отделений и вспомогательных помещений участка",
      "criteria": [
        {
          "number": 1,
          "description": "Пол, подоконники, колонны, стены, двери чистые (нет пыли, грязи и др.) и не имеют повреждений.",
          "complies": 0,
          "does_not_comply": 0,
          "comment": "На подоконнике в слесарном отделении обнаружена пыль"
        },
        {
          "number": 2,
          "description": "Все отходы собираются раздельно.",
          "complies": 1,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 3,
          "description": "Места и стеллажи, предназначенные для хранения металла, основных и вспомогательных материалов на участке, идентифицированы и в исправном состоянии.",
          "complies": 1,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 4,
          "description": "Проходы и проезды без загромождений деталями, инструментом, приспособлениями, продукцией, несоответствующей продукцией, поддонами, посторонними предметами и др.ТМЦ, все предметы размещены в установленных местах, имеющих идентификационную табличку.",
          "complies": 0,
          "does_not_comply": 0,
          "comment": "В проходе к фрезерному отделению обнаружены поддоны с деталями"
        },
        {
          "number": 5,
          "description": "Электроштабелеры, гидротележеки размещены в установленных местах, идентифицированы наименованием участка и имеют отметку о последних испытаниях.",
          "complies": 1,
          "does_not_comply": null,
          "comment": ""
        },
        {
          "number": 6,
          "description": "В комнате приема пищи на столах чисто. Все столовые приборы, посуда размещены в шкафу.",
          "complies": 0,
          "does_not_comply": 0,
          "comment": "На столе в комнате приема пищи обнаружены немытая посуда"
        }
      ],
      "subdivisions": {}
    }
  }
}